const text = `매주 토요일 홍대 인근에서 진행되는 영화 시나리오 작가 스터디 팀원을 모집 합니다.

스터디팀에서 브레인 스토밍을거쳐 진정한 스토리 텔러(작가)대열에 합류할 스터디 팀원을 모십니다.
스토리를 팀원과 합평하여 자신이 생각하는 이야기를 발전시키는 팀으로 생각 하시면 됩니다.
진행 방법은 시나리오 단계가 아닌 아이템부터 개발하여 익명으로 팀 투표 후 개발 여부를 판단하여 진행하고 있습니다.현재 팀원들 모두가 체계적인 시스템 내에서 각고의 노력을 쏟고 있으며 그 결과 영화진흥위원회 <씬원>, <경기영상위원회 시나리오 기획개발지원>, <창의인재동반산업> 선정 등의 기대할만한 성과를 거두고 있습니다.


모집 자격은 단순히 글을 잘 쓰는 사람이 아닌, 성실하게 오래 하실 분들을 필요로 하고 있습니다.따라서 3개월 이상 꾸준히 하실 수 있는 분이라면 경력과 실력에 관계없이 부담 없이 지원 바랍니다.
아이디어, 아이템 단계부터 시작해서 최종적으로 시나리오 공모전까지!
(현재 온라인 회의를 주로 진행하고 있으며 월 1회 정도 오프라인 유동적 회의)


<1> 모임 시간 및 개요매주 토요일 오후 3시 온라인 회의 진행 (1~2개월에 1회 오프 회의 예정)

* 현재 코로나 이슈로 가급적 ZOOM등의 화상 앱을 통한 온라인 회의 진행 중회비는 매달 스터디를 진행할 공간사용료와 진행비 (1개월 기준 - 2만원 내외) 정도만 있습니다.


<2> 모임 장소홍대입구역, 합정역 인근 도보 10분 거리의 서교동 사무실

최근 코로나19사태에 대비해 사무실 내 <알콜솜, 손세정제, 적외선 체온계>를 구비하고 있습니다.
* 현재 가급적 ZOOM등의 화상 앱을 통한 온라인 회의 진행 중


<3> 스터디 진행 방식각자 개인의 아이템을 익명의 투표를 거쳐 검증하면서 더 나은 방향의 코멘트를 통해 개발 진행

회의 진행 방식과 커리큘럼은 기존 메이저 영화사들이 사용하는 시나리오 피드백 방식을 차용 ( 아이디어 -> 아이템 -> 시놉시스 -> 트리트먼트 -> 시나리오의 개발 과정 )


<4> 스터디 가입 진행 : 웹 양식의 가입 이후 미팅 진행

< 가입신청 : https://forms.gle/5vF1jsBtAaGTBXQX8 >
* (웹 가입신청이 어려운 경우, 아래 연락처로 연락 주시면 별도의 가입 절차로 안내드립니다!)
<문의>E-mail : nu8546@naver.com`;

export default text;
