const text = `<JYP 연습생 공채 17기 오디션 안내>

안녕하세요, JYP Entertainment 캐스팅팀입니다.
JYP의 차세대 스타를 꿈꾸고 있다면 놓치지 않아야 할 오디션! JYP 연습생 공채 17기 오디션이 3년만에 돌아왔습니다.
오디션 일정 및 자세한 사항은 아래 내용을 참고 바랍니다.
오랜만에 재개되는 대면 오디션인만큼 여러분의 많은 관심과 참여 부탁드립니다! 감사합니다.

1. 사전 접수 : 2022년 12월 26일 월요일 ~ 각 지역별 오디션 전일 pm23:59까지

2. 지역별 오디션 :
- 인천/경기 : 2023.1.28.토요일 인천예술고등학교 (인천광역시 남동구 구월로115번길 36)
- 광주/전라 : 2023.2.4.토요일 광주청소년삶디자인센터 (광주광역시 동구 중앙로160번길 31-37)
- 대전/충청 : 2023.2.5.일요일 대전중구문화원 (대전광역시 중구 대흥로 109 종합문화복지관)
- 부산/경남 : 2023.2.11.토요일 수영구청소년문화의집 (부산광역시 수영구 수영로521번길 77)
- 대구/경북 : 2023.2.12.일요일 남구청소년창작센터 (대구광역시 남구 중앙대로45길 53)
- 서울/기타 : 2023.2.17.금요일~2.19.일요일 호원아트홀 (서울특별시 강동구 성안로 30)

3. 지원 분야 : 보컬/랩/댄스/연기/모델 중 택1

4. 지원 자격 : 2001년~2012년생, 성별/국적 제한 없음

5. 지원 방법 :
(1) JYP AUDITION 공식 홈페이지(audition.jype.com)에 접속하여, JYP 연습생 공채 17기 오디션에 지원한다.
(2) 지원 완료 후 이메일로 발송된 지원서를 출력하여 해당 지역별 오디션에 참가한다.
(3) 지원 완료 시 부여되는 ‘지원코드’로, 추후 공지될 지원코드별 오디션 일정에 맞춰 해당 지역별 오디션에 참가한다. (지원코드별 오디션 상세 시간은 추후 JYP AUDITION SNS를 통해 공지 예정)

* 지역별 오디션 당일 현장접수도 가능합니다.
* 이번 공채 오디션은 각 지역별 오디션을 통해 최종합격자를 선발할 예정입니다.
* 온라인으로 사전 지원하신 이후, 지역별로 진행되는 오디션 현장에 반드시 참석해 주셔야 합니다.`;

export default text;
